metadata/aura/Grupo_Control/mm.log

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header/>
   <ns1:Body>
      <ns0:login>
         <ns0:username>admin@carrefourhr.demo</ns0:username>
         <ns0:password>sfdc1234</ns0:password>
      </ns0:login>
   </ns1:Body>
</SOAP-ENV:Envelope>
